apt-transport-https
build-essential
curl
gcc
git
gettext
git-flow
htop
jq
libffi-dev
make
openssh-server
python3
python3-pip
shellcheck
tmux
unzip
tree
vim
xclip
zsh
