bash
coreutils
findutils
gawk
git
gcc
gettext
git-flow-avh
gnu-getopt
gnu-indent
gnu-sed
gnu-tar
gnupg
gnutls
grep
gzip
htop
jq
libarchive
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libmagic
libmpc
libpng
libtasn1
libunistring
libusb
libyaml
macvim -- --with-override-system-vim --with-lua --with-luajit
ncurses
openssl
pinentry
pinentry-mac
pkg-config
pyenv
python
readline
reattach-to-user-namespace
tmux
tree
unrar
unzip
vim --override-system-vi
watch
wget
xz
zsh
