bash
coreutils
findutils
gawk
gcc
gettext
gnu-getopt
gnu-indent
gnu-sed
gnu-tar
gnupg
gnutls
grep
gzip
htop
jq
macvim
pkg-config
readline
reattach-to-user-namespace
shellcheck
tmux
tree
unrar
unzip
vim
watch
wget
xz
